export interface DetailDataProp {
  people: string[];
  description: string[];
  websites?: { title: string, link: string }[];
}

export const DetailData: Record<string, DetailDataProp> = {
  A: {
    people: ['백채민', '오서연', '정솔미', '남진영', '배경진', '한예원', '안정원'],
    description: [
      '부대변인은 위원회만 그리고 때는 나 제자를 먹다. 위압적을 더, 대표의 수준에서 뭐가 아직 책임제가 업군. 국내외로 성장에게 이자율으로 앞에서 색을 밖과 힘도 대답하다 흐르다. 공동체를 하는 그리하여 사람과 수많을 감각적 아뇨 이야기를 면을, 관하려나. 그거에서 용단을 있어서 즉 말이 연로한 좀 인식한다. 뜻으로 아까 같이 경제특구를 주변국에다 기대도, 내고 삭인 비율 운전에서, 끄다.',
      '개선에 먹은 사이만 상상력까지 경험을 파일은 물론은 간다. 전문적을 기회가 아무래도 가며 사람은 준다. 세력아 않으냐, 먹다 지침인 보급은, 심각한 정도다 번간 있답니다. 반면도 재원을 전 언급한, 통하자. 그러나 돌산이 형태를 맞는, 특히 내재한다. 욕망도 지금으로, 교통도 하는 모양과 대입은, 하여 되다. 정부가 실패에 수취만 있으면 따른다. 소비자의 대안에 보인가 무수히 들자 패배하여야 열라.',
      '없고 있습니다 즙이 마는 차다. 여러 친척을 그 조감독은 정상에 나가 사인이, 힘든 낮도, 없다. 이렇는 수계도 지속하여, 모은 통하다. 않아 평균하고 않게 극에 달으로 때문 되다. 댐이 몇 여건이 단계에 세력은 2023년 소리가 생성이 불과하다. 장례와 있은 풍경화에 생겨난다 아무려나 유별난 성행하는 있다.'
    ],
    websites: [
      {
        title: 'C.pnia 웹 게임',
        link: 'https://cpnia.vercel.app/',
      },
    ],
  },
  B: {
    people: ['이현수', '베켐바예바 마야', '이윤서', '최안드레이', '배윤아', '임윤채', '김아영'],
    description: [
      '부대변인은 위원회만 그리고 때는 나 제자를 먹다. 위압적을 더, 대표의 수준에서 뭐가 아직 책임제가 업군. 국내외로 성장에게 이자율으로 앞에서 색을 밖과 힘도 대답하다 흐르다. 공동체를 하는 그리하여 사람과 수많을 감각적 아뇨 이야기를 면을, 관하려나. 그거에서 용단을 있어서 즉 말이 연로한 좀 인식한다. 뜻으로 아까 같이 경제특구를 주변국에다 기대도, 내고 삭인 비율 운전에서, 끄다.',
      '개선에 먹은 사이만 상상력까지 경험을 파일은 물론은 간다. 전문적을 기회가 아무래도 가며 사람은 준다. 세력아 않으냐, 먹다 지침인 보급은, 심각한 정도다 번간 있답니다. 반면도 재원을 전 언급한, 통하자. 그러나 돌산이 형태를 맞는, 특히 내재한다. 욕망도 지금으로, 교통도 하는 모양과 대입은, 하여 되다. 정부가 실패에 수취만 있으면 따른다. 소비자의 대안에 보인가 무수히 들자 패배하여야 열라.',
      '없고 있습니다 즙이 마는 차다. 여러 친척을 그 조감독은 정상에 나가 사인이, 힘든 낮도, 없다. 이렇는 수계도 지속하여, 모은 통하다. 않아 평균하고 않게 극에 달으로 때문 되다. 댐이 몇 여건이 단계에 세력은 2023년 소리가 생성이 불과하다. 장례와 있은 풍경화에 생겨난다 아무려나 유별난 성행하는 있다.'
    ],
  },
  C: {
    people: ['여선주', '차시은', '허유민', '배성은', '이주연', '이민서'],
    description: [
      '부대변인은 위원회만 그리고 때는 나 제자를 먹다. 위압적을 더, 대표의 수준에서 뭐가 아직 책임제가 업군. 국내외로 성장에게 이자율으로 앞에서 색을 밖과 힘도 대답하다 흐르다. 공동체를 하는 그리하여 사람과 수많을 감각적 아뇨 이야기를 면을, 관하려나. 그거에서 용단을 있어서 즉 말이 연로한 좀 인식한다. 뜻으로 아까 같이 경제특구를 주변국에다 기대도, 내고 삭인 비율 운전에서, 끄다.',
      '개선에 먹은 사이만 상상력까지 경험을 파일은 물론은 간다. 전문적을 기회가 아무래도 가며 사람은 준다. 세력아 않으냐, 먹다 지침인 보급은, 심각한 정도다 번간 있답니다. 반면도 재원을 전 언급한, 통하자. 그러나 돌산이 형태를 맞는, 특히 내재한다. 욕망도 지금으로, 교통도 하는 모양과 대입은, 하여 되다. 정부가 실패에 수취만 있으면 따른다. 소비자의 대안에 보인가 무수히 들자 패배하여야 열라.',
      '없고 있습니다 즙이 마는 차다. 여러 친척을 그 조감독은 정상에 나가 사인이, 힘든 낮도, 없다. 이렇는 수계도 지속하여, 모은 통하다. 않아 평균하고 않게 극에 달으로 때문 되다. 댐이 몇 여건이 단계에 세력은 2023년 소리가 생성이 불과하다. 장례와 있은 풍경화에 생겨난다 아무려나 유별난 성행하는 있다.'
    ],
  },
  D: {
    people: ['이다연', '강다은', '원준희', '김규현', '박예성', '구윤영'],
    description: [
      '부대변인은 위원회만 그리고 때는 나 제자를 먹다. 위압적을 더, 대표의 수준에서 뭐가 아직 책임제가 업군. 국내외로 성장에게 이자율으로 앞에서 색을 밖과 힘도 대답하다 흐르다. 공동체를 하는 그리하여 사람과 수많을 감각적 아뇨 이야기를 면을, 관하려나. 그거에서 용단을 있어서 즉 말이 연로한 좀 인식한다. 뜻으로 아까 같이 경제특구를 주변국에다 기대도, 내고 삭인 비율 운전에서, 끄다.',
      '개선에 먹은 사이만 상상력까지 경험을 파일은 물론은 간다. 전문적을 기회가 아무래도 가며 사람은 준다. 세력아 않으냐, 먹다 지침인 보급은, 심각한 정도다 번간 있답니다. 반면도 재원을 전 언급한, 통하자. 그러나 돌산이 형태를 맞는, 특히 내재한다. 욕망도 지금으로, 교통도 하는 모양과 대입은, 하여 되다. 정부가 실패에 수취만 있으면 따른다. 소비자의 대안에 보인가 무수히 들자 패배하여야 열라.',
      '없고 있습니다 즙이 마는 차다. 여러 친척을 그 조감독은 정상에 나가 사인이, 힘든 낮도, 없다. 이렇는 수계도 지속하여, 모은 통하다. 않아 평균하고 않게 극에 달으로 때문 되다. 댐이 몇 여건이 단계에 세력은 2023년 소리가 생성이 불과하다. 장례와 있은 풍경화에 생겨난다 아무려나 유별난 성행하는 있다.'
    ],
  },
  E: {
    people: ['김유정', '류정안', '김민경', '김미섬', '노희주', '배금비', '송예은'],
    description: [
      '부대변인은 위원회만 그리고 때는 나 제자를 먹다. 위압적을 더, 대표의 수준에서 뭐가 아직 책임제가 업군. 국내외로 성장에게 이자율으로 앞에서 색을 밖과 힘도 대답하다 흐르다. 공동체를 하는 그리하여 사람과 수많을 감각적 아뇨 이야기를 면을, 관하려나. 그거에서 용단을 있어서 즉 말이 연로한 좀 인식한다. 뜻으로 아까 같이 경제특구를 주변국에다 기대도, 내고 삭인 비율 운전에서, 끄다.',
      '개선에 먹은 사이만 상상력까지 경험을 파일은 물론은 간다. 전문적을 기회가 아무래도 가며 사람은 준다. 세력아 않으냐, 먹다 지침인 보급은, 심각한 정도다 번간 있답니다. 반면도 재원을 전 언급한, 통하자. 그러나 돌산이 형태를 맞는, 특히 내재한다. 욕망도 지금으로, 교통도 하는 모양과 대입은, 하여 되다. 정부가 실패에 수취만 있으면 따른다. 소비자의 대안에 보인가 무수히 들자 패배하여야 열라.',
      '없고 있습니다 즙이 마는 차다. 여러 친척을 그 조감독은 정상에 나가 사인이, 힘든 낮도, 없다. 이렇는 수계도 지속하여, 모은 통하다. 않아 평균하고 않게 극에 달으로 때문 되다. 댐이 몇 여건이 단계에 세력은 2023년 소리가 생성이 불과하다. 장례와 있은 풍경화에 생겨난다 아무려나 유별난 성행하는 있다.'
    ],
  },
  F: {
    people: ['허윤서', '김다은', '김정윤', '김지원', '이연우', '최정윤'],
    description: [
      '부대변인은 위원회만 그리고 때는 나 제자를 먹다. 위압적을 더, 대표의 수준에서 뭐가 아직 책임제가 업군. 국내외로 성장에게 이자율으로 앞에서 색을 밖과 힘도 대답하다 흐르다. 공동체를 하는 그리하여 사람과 수많을 감각적 아뇨 이야기를 면을, 관하려나. 그거에서 용단을 있어서 즉 말이 연로한 좀 인식한다. 뜻으로 아까 같이 경제특구를 주변국에다 기대도, 내고 삭인 비율 운전에서, 끄다.',
      '개선에 먹은 사이만 상상력까지 경험을 파일은 물론은 간다. 전문적을 기회가 아무래도 가며 사람은 준다. 세력아 않으냐, 먹다 지침인 보급은, 심각한 정도다 번간 있답니다. 반면도 재원을 전 언급한, 통하자. 그러나 돌산이 형태를 맞는, 특히 내재한다. 욕망도 지금으로, 교통도 하는 모양과 대입은, 하여 되다. 정부가 실패에 수취만 있으면 따른다. 소비자의 대안에 보인가 무수히 들자 패배하여야 열라.',
      '없고 있습니다 즙이 마는 차다. 여러 친척을 그 조감독은 정상에 나가 사인이, 힘든 낮도, 없다. 이렇는 수계도 지속하여, 모은 통하다. 않아 평균하고 않게 극에 달으로 때문 되다. 댐이 몇 여건이 단계에 세력은 2023년 소리가 생성이 불과하다. 장례와 있은 풍경화에 생겨난다 아무려나 유별난 성행하는 있다.'
    ],
  },
  G: {
    people: ['고수민', '김민서', '김유록', '김태리', '오유진', '최창현'],
    description: [
      '부대변인은 위원회만 그리고 때는 나 제자를 먹다. 위압적을 더, 대표의 수준에서 뭐가 아직 책임제가 업군. 국내외로 성장에게 이자율으로 앞에서 색을 밖과 힘도 대답하다 흐르다. 공동체를 하는 그리하여 사람과 수많을 감각적 아뇨 이야기를 면을, 관하려나. 그거에서 용단을 있어서 즉 말이 연로한 좀 인식한다. 뜻으로 아까 같이 경제특구를 주변국에다 기대도, 내고 삭인 비율 운전에서, 끄다.',
      '개선에 먹은 사이만 상상력까지 경험을 파일은 물론은 간다. 전문적을 기회가 아무래도 가며 사람은 준다. 세력아 않으냐, 먹다 지침인 보급은, 심각한 정도다 번간 있답니다. 반면도 재원을 전 언급한, 통하자. 그러나 돌산이 형태를 맞는, 특히 내재한다. 욕망도 지금으로, 교통도 하는 모양과 대입은, 하여 되다. 정부가 실패에 수취만 있으면 따른다. 소비자의 대안에 보인가 무수히 들자 패배하여야 열라.',
      '없고 있습니다 즙이 마는 차다. 여러 친척을 그 조감독은 정상에 나가 사인이, 힘든 낮도, 없다. 이렇는 수계도 지속하여, 모은 통하다. 않아 평균하고 않게 극에 달으로 때문 되다. 댐이 몇 여건이 단계에 세력은 2023년 소리가 생성이 불과하다. 장례와 있은 풍경화에 생겨난다 아무려나 유별난 성행하는 있다.'
    ],
  },
  H: {
    people: ['박가은', '김민지', '조강빈', '박세은', '박종인', '이지안', '박서연'],
    description: [
      '부대변인은 위원회만 그리고 때는 나 제자를 먹다. 위압적을 더, 대표의 수준에서 뭐가 아직 책임제가 업군. 국내외로 성장에게 이자율으로 앞에서 색을 밖과 힘도 대답하다 흐르다. 공동체를 하는 그리하여 사람과 수많을 감각적 아뇨 이야기를 면을, 관하려나. 그거에서 용단을 있어서 즉 말이 연로한 좀 인식한다. 뜻으로 아까 같이 경제특구를 주변국에다 기대도, 내고 삭인 비율 운전에서, 끄다.',
      '개선에 먹은 사이만 상상력까지 경험을 파일은 물론은 간다. 전문적을 기회가 아무래도 가며 사람은 준다. 세력아 않으냐, 먹다 지침인 보급은, 심각한 정도다 번간 있답니다. 반면도 재원을 전 언급한, 통하자. 그러나 돌산이 형태를 맞는, 특히 내재한다. 욕망도 지금으로, 교통도 하는 모양과 대입은, 하여 되다. 정부가 실패에 수취만 있으면 따른다. 소비자의 대안에 보인가 무수히 들자 패배하여야 열라.',
      '없고 있습니다 즙이 마는 차다. 여러 친척을 그 조감독은 정상에 나가 사인이, 힘든 낮도, 없다. 이렇는 수계도 지속하여, 모은 통하다. 않아 평균하고 않게 극에 달으로 때문 되다. 댐이 몇 여건이 단계에 세력은 2023년 소리가 생성이 불과하다. 장례와 있은 풍경화에 생겨난다 아무려나 유별난 성행하는 있다.'
    ],
  },
  I: {
    people: ['강경석', '윤유라', '김대영', '전혜영', '김정원', '오동근', '정혜윤'],
    description: [
      '부대변인은 위원회만 그리고 때는 나 제자를 먹다. 위압적을 더, 대표의 수준에서 뭐가 아직 책임제가 업군. 국내외로 성장에게 이자율으로 앞에서 색을 밖과 힘도 대답하다 흐르다. 공동체를 하는 그리하여 사람과 수많을 감각적 아뇨 이야기를 면을, 관하려나. 그거에서 용단을 있어서 즉 말이 연로한 좀 인식한다. 뜻으로 아까 같이 경제특구를 주변국에다 기대도, 내고 삭인 비율 운전에서, 끄다.',
      '개선에 먹은 사이만 상상력까지 경험을 파일은 물론은 간다. 전문적을 기회가 아무래도 가며 사람은 준다. 세력아 않으냐, 먹다 지침인 보급은, 심각한 정도다 번간 있답니다. 반면도 재원을 전 언급한, 통하자. 그러나 돌산이 형태를 맞는, 특히 내재한다. 욕망도 지금으로, 교통도 하는 모양과 대입은, 하여 되다. 정부가 실패에 수취만 있으면 따른다. 소비자의 대안에 보인가 무수히 들자 패배하여야 열라.',
      '없고 있습니다 즙이 마는 차다. 여러 친척을 그 조감독은 정상에 나가 사인이, 힘든 낮도, 없다. 이렇는 수계도 지속하여, 모은 통하다. 않아 평균하고 않게 극에 달으로 때문 되다. 댐이 몇 여건이 단계에 세력은 2023년 소리가 생성이 불과하다. 장례와 있은 풍경화에 생겨난다 아무려나 유별난 성행하는 있다.'
    ],
  },
  J: {
    people: ['한지원', '거에스더', '구연우', '김도희', '정승혁', '정연우', '정예진'],
    description: [
      '부대변인은 위원회만 그리고 때는 나 제자를 먹다. 위압적을 더, 대표의 수준에서 뭐가 아직 책임제가 업군. 국내외로 성장에게 이자율으로 앞에서 색을 밖과 힘도 대답하다 흐르다. 공동체를 하는 그리하여 사람과 수많을 감각적 아뇨 이야기를 면을, 관하려나. 그거에서 용단을 있어서 즉 말이 연로한 좀 인식한다. 뜻으로 아까 같이 경제특구를 주변국에다 기대도, 내고 삭인 비율 운전에서, 끄다.',
      '개선에 먹은 사이만 상상력까지 경험을 파일은 물론은 간다. 전문적을 기회가 아무래도 가며 사람은 준다. 세력아 않으냐, 먹다 지침인 보급은, 심각한 정도다 번간 있답니다. 반면도 재원을 전 언급한, 통하자. 그러나 돌산이 형태를 맞는, 특히 내재한다. 욕망도 지금으로, 교통도 하는 모양과 대입은, 하여 되다. 정부가 실패에 수취만 있으면 따른다. 소비자의 대안에 보인가 무수히 들자 패배하여야 열라.',
      '없고 있습니다 즙이 마는 차다. 여러 친척을 그 조감독은 정상에 나가 사인이, 힘든 낮도, 없다. 이렇는 수계도 지속하여, 모은 통하다. 않아 평균하고 않게 극에 달으로 때문 되다. 댐이 몇 여건이 단계에 세력은 2023년 소리가 생성이 불과하다. 장례와 있은 풍경화에 생겨난다 아무려나 유별난 성행하는 있다.'
    ],
  },
  K: {
    people: ['유이우', '김건이', '노은빈', '박지민', '박현진', '우지현', '전지오', '지성혁', '최지수'],
    description: [
      '부대변인은 위원회만 그리고 때는 나 제자를 먹다. 위압적을 더, 대표의 수준에서 뭐가 아직 책임제가 업군. 국내외로 성장에게 이자율으로 앞에서 색을 밖과 힘도 대답하다 흐르다. 공동체를 하는 그리하여 사람과 수많을 감각적 아뇨 이야기를 면을, 관하려나. 그거에서 용단을 있어서 즉 말이 연로한 좀 인식한다. 뜻으로 아까 같이 경제특구를 주변국에다 기대도, 내고 삭인 비율 운전에서, 끄다.',
      '개선에 먹은 사이만 상상력까지 경험을 파일은 물론은 간다. 전문적을 기회가 아무래도 가며 사람은 준다. 세력아 않으냐, 먹다 지침인 보급은, 심각한 정도다 번간 있답니다. 반면도 재원을 전 언급한, 통하자. 그러나 돌산이 형태를 맞는, 특히 내재한다. 욕망도 지금으로, 교통도 하는 모양과 대입은, 하여 되다. 정부가 실패에 수취만 있으면 따른다. 소비자의 대안에 보인가 무수히 들자 패배하여야 열라.',
      '없고 있습니다 즙이 마는 차다. 여러 친척을 그 조감독은 정상에 나가 사인이, 힘든 낮도, 없다. 이렇는 수계도 지속하여, 모은 통하다. 않아 평균하고 않게 극에 달으로 때문 되다. 댐이 몇 여건이 단계에 세력은 2023년 소리가 생성이 불과하다. 장례와 있은 풍경화에 생겨난다 아무려나 유별난 성행하는 있다.'
    ],
  },
  L: {
    people: ['이지은', '김도윤', '현병수', '장지은', '김동현', '김서진', '하지원', '한지훈'],
    description: [
      '부대변인은 위원회만 그리고 때는 나 제자를 먹다. 위압적을 더, 대표의 수준에서 뭐가 아직 책임제가 업군. 국내외로 성장에게 이자율으로 앞에서 색을 밖과 힘도 대답하다 흐르다. 공동체를 하는 그리하여 사람과 수많을 감각적 아뇨 이야기를 면을, 관하려나. 그거에서 용단을 있어서 즉 말이 연로한 좀 인식한다. 뜻으로 아까 같이 경제특구를 주변국에다 기대도, 내고 삭인 비율 운전에서, 끄다.',
      '개선에 먹은 사이만 상상력까지 경험을 파일은 물론은 간다. 전문적을 기회가 아무래도 가며 사람은 준다. 세력아 않으냐, 먹다 지침인 보급은, 심각한 정도다 번간 있답니다. 반면도 재원을 전 언급한, 통하자. 그러나 돌산이 형태를 맞는, 특히 내재한다. 욕망도 지금으로, 교통도 하는 모양과 대입은, 하여 되다. 정부가 실패에 수취만 있으면 따른다. 소비자의 대안에 보인가 무수히 들자 패배하여야 열라.',
      '없고 있습니다 즙이 마는 차다. 여러 친척을 그 조감독은 정상에 나가 사인이, 힘든 낮도, 없다. 이렇는 수계도 지속하여, 모은 통하다. 않아 평균하고 않게 극에 달으로 때문 되다. 댐이 몇 여건이 단계에 세력은 2023년 소리가 생성이 불과하다. 장례와 있은 풍경화에 생겨난다 아무려나 유별난 성행하는 있다.'
    ],
  },
  M: {
    people: ['은지원', '오세훈', '이민아', '김민선', '양예원', '방서영', '최예원'],
    description: [
      '부대변인은 위원회만 그리고 때는 나 제자를 먹다. 위압적을 더, 대표의 수준에서 뭐가 아직 책임제가 업군. 국내외로 성장에게 이자율으로 앞에서 색을 밖과 힘도 대답하다 흐르다. 공동체를 하는 그리하여 사람과 수많을 감각적 아뇨 이야기를 면을, 관하려나. 그거에서 용단을 있어서 즉 말이 연로한 좀 인식한다. 뜻으로 아까 같이 경제특구를 주변국에다 기대도, 내고 삭인 비율 운전에서, 끄다.',
      '개선에 먹은 사이만 상상력까지 경험을 파일은 물론은 간다. 전문적을 기회가 아무래도 가며 사람은 준다. 세력아 않으냐, 먹다 지침인 보급은, 심각한 정도다 번간 있답니다. 반면도 재원을 전 언급한, 통하자. 그러나 돌산이 형태를 맞는, 특히 내재한다. 욕망도 지금으로, 교통도 하는 모양과 대입은, 하여 되다. 정부가 실패에 수취만 있으면 따른다. 소비자의 대안에 보인가 무수히 들자 패배하여야 열라.',
      '없고 있습니다 즙이 마는 차다. 여러 친척을 그 조감독은 정상에 나가 사인이, 힘든 낮도, 없다. 이렇는 수계도 지속하여, 모은 통하다. 않아 평균하고 않게 극에 달으로 때문 되다. 댐이 몇 여건이 단계에 세력은 2023년 소리가 생성이 불과하다. 장례와 있은 풍경화에 생겨난다 아무려나 유별난 성행하는 있다.'
    ],
  },
  N: {
    people: ['강윤수', '김도연', '조유인', '임수호', '오다연', '오지원', '이서연'],
    description: [
      '부대변인은 위원회만 그리고 때는 나 제자를 먹다. 위압적을 더, 대표의 수준에서 뭐가 아직 책임제가 업군. 국내외로 성장에게 이자율으로 앞에서 색을 밖과 힘도 대답하다 흐르다. 공동체를 하는 그리하여 사람과 수많을 감각적 아뇨 이야기를 면을, 관하려나. 그거에서 용단을 있어서 즉 말이 연로한 좀 인식한다. 뜻으로 아까 같이 경제특구를 주변국에다 기대도, 내고 삭인 비율 운전에서, 끄다.',
      '개선에 먹은 사이만 상상력까지 경험을 파일은 물론은 간다. 전문적을 기회가 아무래도 가며 사람은 준다. 세력아 않으냐, 먹다 지침인 보급은, 심각한 정도다 번간 있답니다. 반면도 재원을 전 언급한, 통하자. 그러나 돌산이 형태를 맞는, 특히 내재한다. 욕망도 지금으로, 교통도 하는 모양과 대입은, 하여 되다. 정부가 실패에 수취만 있으면 따른다. 소비자의 대안에 보인가 무수히 들자 패배하여야 열라.',
      '없고 있습니다 즙이 마는 차다. 여러 친척을 그 조감독은 정상에 나가 사인이, 힘든 낮도, 없다. 이렇는 수계도 지속하여, 모은 통하다. 않아 평균하고 않게 극에 달으로 때문 되다. 댐이 몇 여건이 단계에 세력은 2023년 소리가 생성이 불과하다. 장례와 있은 풍경화에 생겨난다 아무려나 유별난 성행하는 있다.'
    ],
  },
  O: {
    people: ['백채현', '마리암', '심서영', '최여진', '기태강', '배해인', '김윤아'],
    description: [
      '부대변인은 위원회만 그리고 때는 나 제자를 먹다. 위압적을 더, 대표의 수준에서 뭐가 아직 책임제가 업군. 국내외로 성장에게 이자율으로 앞에서 색을 밖과 힘도 대답하다 흐르다. 공동체를 하는 그리하여 사람과 수많을 감각적 아뇨 이야기를 면을, 관하려나. 그거에서 용단을 있어서 즉 말이 연로한 좀 인식한다. 뜻으로 아까 같이 경제특구를 주변국에다 기대도, 내고 삭인 비율 운전에서, 끄다.',
      '개선에 먹은 사이만 상상력까지 경험을 파일은 물론은 간다. 전문적을 기회가 아무래도 가며 사람은 준다. 세력아 않으냐, 먹다 지침인 보급은, 심각한 정도다 번간 있답니다. 반면도 재원을 전 언급한, 통하자. 그러나 돌산이 형태를 맞는, 특히 내재한다. 욕망도 지금으로, 교통도 하는 모양과 대입은, 하여 되다. 정부가 실패에 수취만 있으면 따른다. 소비자의 대안에 보인가 무수히 들자 패배하여야 열라.',
      '없고 있습니다 즙이 마는 차다. 여러 친척을 그 조감독은 정상에 나가 사인이, 힘든 낮도, 없다. 이렇는 수계도 지속하여, 모은 통하다. 않아 평균하고 않게 극에 달으로 때문 되다. 댐이 몇 여건이 단계에 세력은 2023년 소리가 생성이 불과하다. 장례와 있은 풍경화에 생겨난다 아무려나 유별난 성행하는 있다.'
    ],
  },
  P: {
    people: ['고수빈', '이수빈', '이아령', '김예빈', '김시우', '성수연', '박서진', '조은호', '이예림', '박예진', '이현승', '이은진'],
    description: [
      '부대변인은 위원회만 그리고 때는 나 제자를 먹다. 위압적을 더, 대표의 수준에서 뭐가 아직 책임제가 업군. 국내외로 성장에게 이자율으로 앞에서 색을 밖과 힘도 대답하다 흐르다. 공동체를 하는 그리하여 사람과 수많을 감각적 아뇨 이야기를 면을, 관하려나. 그거에서 용단을 있어서 즉 말이 연로한 좀 인식한다. 뜻으로 아까 같이 경제특구를 주변국에다 기대도, 내고 삭인 비율 운전에서, 끄다.',
      '개선에 먹은 사이만 상상력까지 경험을 파일은 물론은 간다. 전문적을 기회가 아무래도 가며 사람은 준다. 세력아 않으냐, 먹다 지침인 보급은, 심각한 정도다 번간 있답니다. 반면도 재원을 전 언급한, 통하자. 그러나 돌산이 형태를 맞는, 특히 내재한다. 욕망도 지금으로, 교통도 하는 모양과 대입은, 하여 되다. 정부가 실패에 수취만 있으면 따른다. 소비자의 대안에 보인가 무수히 들자 패배하여야 열라.',
      '없고 있습니다 즙이 마는 차다. 여러 친척을 그 조감독은 정상에 나가 사인이, 힘든 낮도, 없다. 이렇는 수계도 지속하여, 모은 통하다. 않아 평균하고 않게 극에 달으로 때문 되다. 댐이 몇 여건이 단계에 세력은 2023년 소리가 생성이 불과하다. 장례와 있은 풍경화에 생겨난다 아무려나 유별난 성행하는 있다.'
    ],
  }
}