export interface Room {
  id: string;
  desc: string[];
  d?: string;
  pos?: string;
}

export const rooms:Room[] = [
  {
    id: "419",
    d: "m2988.78,1277.81l268.9-268.9-306.62-306.62-270.6,270.6,226.66,226.66s41.16-38.03,75.45-3.74l-35.91,38.79,42.13,43.22Z",
    desc: [
      '2D디지털그래픽스 A, 구기정',
      '2D디지털그래픽스 B, 강시욱',
      '2D디지털그래픽스 D, 홍제이',
      '3D디지털그래픽스 A, 구기정',
      '3D디지털그래픽스 B, 강시욱',
      '3D디지털그래픽스 C, 강시욱',
      '3D디지털그래픽스 D, 석창희',
      '3D디지털그래픽스 E, 최인',
      '그래픽디자인1 A, 성재혁',
      '그래픽디자인1 B, 성재혁',
      '기초디자인 A, 이진우',
      '기초디자인 B, 이지원',
      '기초디자인 C, 명윤경',
      '기초디자인 D, 이지원',
      '기초디자인 E, 명윤경',
      '미디어디자인1 E, 정신재',
      '타이포그래피1 B, 강구룡',
      '타이포그래피1 E, 김지영',
    ],
  },
  {
    id: "415-2",
    d: "m4596.04,1702.61v-228.61h-29.45v-35.33h29.45v-364.01h-29.45v-8.84h-364.01v8.84h-34.35v364.01h34.01l.34,35.33h-34.35v228.61l326.74-.98s1.03-54.63,52.01-54.63v55.6h49.06Z",
    desc: [
      '드로잉 A, 손미현',
      '드로잉B,한지연',
      '드로잉 C, 한지연',
      '드로잉D,김민경',
      '드로잉 E, 김민경',
      '디자인프랙티컴1 A, 이혜건',
      '디자인프랙티컴2, 손미현',
      '브랜드디자인2, 명윤경',
      '시각디자인워크숍1 B, 이재진',
      '일러스트레이션1 B, 노정연',
      '일러스트레이션2, 노정연',
      '타이포그래피2, 명윤경',
    ]
  },
  {
    id: "416-1",
    d: "m5393.74,1702.61v-228.61h-28.45v-35.33h28.45v-364.01h-28.45v-8.84h-365.01v8.84h-28.44v364.01h28.44v35.33h-29.42v228.61h316.05s.6-55.6,51.89-55.6v55.6h54.95Z",
    desc: [
      '경험디자인2 A, 김경림',
      '디자인전략1, 김예원',
      '모션그래픽2 A, 최인',
      '모션그래픽2 B, 이자인',
    ]
  },
  {
    id: "416-2",
    d: "m4965.96,1702.61v-636.8h-364.03v636.8h54.05l.4-55.6s53.48,1.51,53.48,55.6h256.1Z",
    desc: [
      '캡스톤디자인스튜디오1 A, 장준오',
      '캡스톤디자인스튜디오1 B, 장준오',
      '캡스톤디자인스튜디오2 A, 장준오',
      '타입과미디어 A, 강구룡',
      '타입과미디어 B, 원성연',
    ]
  },
  {
    id: "417",
    d: "m6163,1702.61v-636.8h-364.01v8.84h-35.33v-8.84h-364.03v636.8h54.77v-56.31s53.17,2.7,53.17,56.31h577.05s1.59-56.39,52.89-56.39v56.39h25.5Z",
    desc: [
      '캡스톤디자인스튜디오1 C, 강시욱',
      '캡스톤디자인스튜디오2 B, 김도엽',
      '캡스톤디자인스튜디오2 C, 김혜린',
    ]
  },
  {
    id: "418",
    d: "m6570.21,1838.03v-364.03h-8.83v-35.33h8.83v-366.95h-8.83v-8.85h-364.04v11.79h-28.46v364.01h28.46v35.33h-28.46v248.23h54.64s-5.3,51.91-54.64,51.91v63.9h28.46v11.77h364.03v-11.77h8.83Z",
    desc: [
      '시각디자인학과 기획전',
      '* 조형관 1층에도 기획전 두 팀의 전시가 있습니다.'
    ]
  },
  {
    id: "414",
    d: "m3986.8,1846.86v-240.4h-53.06v54.95s-51.51-2.97-51.51-54.95h-369.43s-3.98,54.95-53.96,54.95v-54.95h-53.97v240.4h364.1v-8.83h34.27v8.83s183.57,0,183.57,0Z",
    desc: [
      '일반대학원(모션스튜디오2), 한솔',
      '일반대학원(커뮤니케이션세미나1), 명윤경',
      '일반대학원(커뮤니케이션세미나2), 신상아',
    ],
  },
  {
    id: '복도 1',
    desc: [
      '그래픽디자인2 A, 강구룡',
      '그래픽디자인2 B , 원성연',
    ],
    pos: 'top-[39%] left-[73.5%]',
  },
  {
    id: '복도 2',
    desc: [
      '소모임 〈림림〉',
      '소모임 〈이름〉',
      '소모임 〈코로로〉',
      '소모임 〈servo〉',
    ],
    pos: 'top-[28%] left-[53%]',
  },
  {
    id: '복도 3',
    desc: [
      '시각디자인워크숍2 A, 성재혁',
      '일러스트레이션1 A, 김태우',
      '타입과콘텐츠, 김의래',
      '타입과콘텐츠, 명윤경',
      '하이브리드이미징, 성재혁',
    ],
    pos: 'top-[21%] left-[43.8%]',
  },
  {
    id: '복도 4',
    desc: [
      '경험디자인2, 정지은',
      '브랜드디자인1, 이윤영',
      '시각디자인워크숍1 C, 성재혁',
    ],
    pos: 'top-[21%] left-[22.8%]',
  }
]